Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=366_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamen kielilautakuntaan nimettiin uudet jäsenet
sme: Sámi giellalávdegoddái nammaduvvojedje ođđa lahtut

source: Saamelaisen parlamentaarisen neuvoston kokous nimesi uudet jäsenet kolmen Pohjoismaan ja Venäjän saamelaisten yhteiseen saamen kielilautakuntaan.
sme: Sámi parlamentáralaš ráđi čoahkkin nammadii ođđa lahtuid golmma Davviriikka ja Ruošša sámiid oktasaš sámegiela lávdegoddái.

source: Uusi kielilautakunta toimii vuoden 2011 loppuun saakka ja se edustaa yhteensä seitsemää saamen kieltä.
sme: Ođđa giellalávdegoddi doaibmá jagi 2011 loahpa rádjái ja dat ovddasta oktiibuot čieža sámegiela.

source: Parlamentaarinen neuvosto kokoontui Rovaniemellä 14.4.
sme: Parlamentáralaš ráđđi čoahkkanii Roavvenjárggas 14.4.

source: Saamen kielilautakunnan jäseniksi kaudelle 2010-2011 nimettiin seuraavat henkilöt:
sme: Sámi giellalávdegoddái doaibmabadjái 2010-2011 nammaduvvojedje čuovvovaš lahtut:

source: Suomesta pohjoissaamea edustaa Vesa Guttorm (varajäsen Petra Biret Magga-Vars), inarinsaamea Petter Morottaja (Ilmari Mattus) ja koltansaamea Erkki Lumisalmi (Jouni Moshnikoff).
sme: Suomas davvisámegiela ovddasta Vesa Guttorm (várrelahttu Petra Biret Magga-Vars), anárašgiela Petter Morottaja (Ilmar Mattus) ja nuortalašgiela Erkki Lumisalmi (Jouni Moshnikoff).

source: Venäjältä kildininsaamea edustaa Nina Afanasjeva (Nadesha Zolutuhina), turjansaamea Nina Mironova (A. F. Zaharov) ja koltansaamea Zoja Nosova (Irina Tychuk).
sme: Ruoššas gielddasámegiela ovddasta Nina Afanasjeva (Nadesha Zolutuhina), darjesámegiela Nina Mironova (A. F. Zaharov) ja nuortalašgiela Zoja Nosova (Irina Tychuk).

source: Katso tästä.
sme: Geahča dás.
